{"Subject": 0, "Newsgroups": 1, "Lines": 2, "Message-ID": 3, "Path": 4, "Apr": 5, "Organization": 6, "GMT": 7, "writes": 8, "References": 9, "article": 10, "Sender": 11, "University": 12, "people": 13, "time": 14, "Xref": 15, "cantaloupe.srv.cs.cmu.edu": 16, "good": 17, "Distribution": 18, "Nntp-Posting-Host": 19, "NNTP-Posting-Host": 20, "system": 21, "work": 22, "God": 23, "MAX>'AX>'AX>'AX>'AX>'AX>'AX>'AX>'AX>'AX>'AX>'AX>'AX>'AX>'AX": 24, "problem": 25, "News": 26, "years": 27, "find": 28, "Reply-To": 29, "point": 30, "things": 31, "question": 32, "government": 33, "read": 34, "David": 35, "thing": 36, "year": 37, "number": 38, "file": 39, "fact": 40, "Computer": 41, "John": 42, "program": 43, "version": 44, "Fri": 45, "case": 46, "Tue": 47, "data": 48, "drive": 49, "long": 50, "lot": 51, "set": 52, "day": 53, "power": 54, "System": 55, "Jesus": 56, "Windows": 57, "game": 58, "true": 59, "Thu": 60, "car": 61, "called": 62, "real": 63, "support": 64, "life": 65, "wrong": 66, "list": 67, "State": 68, "reason": 69, "bit": 70, "USA": 71, "law": 72, "key": 73, "Sun": 74, "great": 75, "Mon": 76, "problems": 77, "message": 78, "files": 79, "wrote": 80, "heard": 81, "person": 82, "group": 83, "order": 84, "software": 85, "post": 86, "place": 87, "card": 88, "free": 89, "thought": 90, "Christian": 91, "hard": 92, "image": 93, "call": 94, "bad": 95, "USENET": 96, "public": 97, "evidence": 98, "team": 99, "Israel": 100, "start": 101, "send": 102, "idea": 103, "Jews": 104, "Science": 105, "Keywords": 106, "kind": 107, "Michael": 108, "opinions": 109, "left": 110, "Mark": 111, "book": 112, "state": 113, "high": 114, "Bill": 115, "Followup-To": 116, "Center": 117, "based": 118, "man": 119, "children": 120, "human": 121, "space": 122, "Internet": 123, "control": 124, "change": 125, "Institute": 126, "Department": 127, "chip": 128, "Steve": 129, "agree": 130, "money": 131, "ago": 132, "Paul": 133, "stuff": 134, "times": 135, "running": 136, "matter": 137, "told": 138, "code": 139, "window": 140, "mail": 141, "answer": 142, "American": 143, "interested": 144, "games": 145, "issue": 146, "small": 147, "standard": 148, "large": 149, "local": 150, "email": 151, "rights": 152, "pretty": 153, "word": 154, "questions": 155, "today": 156, "feel": 157, "claim": 158, "play": 159, "days": 160, "current": 161, "understand": 162, "care": 163, "gun": 164, "Mike": 165, "live": 166, "computer": 167, "price": 168, "usa": 169, "info": 170, "DOS": 171, "Jim": 172, "FBI": 173, "Technology": 174, "started": 175, "machine": 176, "buy": 177, "source": 178, "news": 179, "Approved": 180, "works": 181, "fire": 182, "general": 183, "Systems": 184, "remember": 185, "President": 186, "Canada": 187, "big": 188, "address": 189, "Turkish": 190, "simply": 191, "including": 192, "religion": 193, "original": 194, "April": 195, "Armenian": 196, "mind": 197, "love": 198, "pay": 199, "include": 200, "Usenet": 201, "National": 202, "making": 203, "U.S": 204, "X-Newsreader": 205, "programs": 206, "side": 207, "hand": 208, "encryption": 209, "guess": 210, "full": 211, "rec.sport.hockey": 212, "phone": 213, "memory": 214, "disk": 215, "Robert": 216, "working": 217, "hope": 218, "country": 219, "posting": 220, "Jewish": 221, "access": 222, "SCSI": 223, "Dept": 224, "truth": 225, "server": 226, "area": 227, "Mac": 228, "soc.religion.christian": 229, "Bible": 230, "speed": 231, "e-mail": 232, "1.1": 233, "Space": 234, "talking": 235, "College": 236, "IBM": 237, "windows": 238, "christian@aramis.rutgers.edu": 239, "rec.sport.baseball": 240, "happened": 241, "rec.motorcycles": 242, "difference": 243, "couple": 244, "sort": 245, "opinion": 246, "color": 247, "sense": 248, "Christians": 249, "deal": 250, "California": 251, "clear": 252, "Engineering": 253, "type": 254, "single": 255, "comp.sys.mac.hardware": 256, "Frank": 257, "copy": 258, "package": 259, "San": 260, "religious": 261, "display": 262, "situation": 263, "Christ": 264, "provide": 265, "Armenians": 266, "systems": 267, "death": 268, "cost": 269, "Software": 270, "subject": 271, "write": 272, "history": 273, "Sat": 274, "wanted": 275, "objective": 276, "written": 277, "rec.autos": 278, "men": 279, "user": 280, "body": 281, "Dave": 282, "science": 283, "net": 284, "correct": 285, "moral": 286, "video": 287, "argument": 288, "experience": 289, "comp.sys.ibm.pc.hardware": 290, "images": 291, "reading": 292, "form": 293, "James": 294, "sci.electronics": 295, "position": 296, "Peter": 297, "faith": 298, "private": 299, "nice": 300, "rest": 301, "night": 302, "killed": 303, "open": 304, "simple": 305, "happen": 306, "text": 307, "discussion": 308, "common": 309, "players": 310, "view": 311, "asked": 312, "light": 313, "sound": 314, "dead": 315, "Israeli": 316, "mine": 317, "York": 318, "format": 319, "Article-I.D": 320, "needed": 321, "period": 322, "fine": 323, "major": 324, "Brian": 325, "size": 326, "hear": 327, "hardware": 328, "groups": 329, "sci.med": 330, "statement": 331, "alt.atheism": 332, "advance": 333, "application": 334, "laws": 335, "hit": 336, "monitor": 337, "Corporation": 338, "longer": 339, "Bob": 340, "considered": 341, "months": 342, "Clinton": 343, "business": 344, "FAQ": 345, "speak": 346, "expect": 347, "company": 348, "easy": 349, "Texas": 350, "points": 351, "keys": 352, "turn": 353, "Washington": 354, "win": 355, "accept": 356, "members": 357, "black": 358, "sale": 359, "top": 360, "interesting": 361, "graphics": 362, "bike": 363, "future": 364, "Koresh": 365, "books": 366, "talk": 367, "women": 368, "theory": 369, "head": 370, "posted": 371, "comp.windows.x": 372, "screen": 373, "numbers": 374, "check": 375, "Western": 376, "lines": 377, "war": 378, "values": 379, "season": 380, "personal": 381, "political": 382, "specific": 383, "involved": 384, "sell": 385, "Clipper": 386, "Apple": 387, "sci.space": 388, "process": 389, "low": 390, "exist": 391, "add": 392, "job": 393, "users": 394, "security": 395, "police": 396, "TIN": 397, "coming": 398, "cars": 399, "front": 400, "talk.politics.guns": 401, "health": 402, "level": 403, "result": 404, "ground": 405, "runs": 406, "fast": 407, "drivers": 408, "comp.graphics": 409, "worth": 410, "insurance": 411, "driver": 412, "doubt": 413, "early": 414, "Toronto": 415, "Pittsburgh": 416, "comp.os.ms-windows.misc": 417, "kill": 418, "test": 419, "Services": 420, "Thomas": 421, "assume": 422, "service": 423, "move": 424, "Smith": 425, "short": 426, "action": 427, "Summary": 428, "Note": 429, "Network": 430, "guns": 431, "board": 432, "Eric": 433, "Richard": 434, "note": 435, "States": 436, "offer": 437, "i.e": 438, "previous": 439, "gas": 440, "force": 441, "account": 442, "Tom": 443, "rate": 444, "peace": 445, "United": 446, "performance": 447, "box": 448, "mode": 449, "friend": 450, "Chris": 451, "thinking": 452, "model": 453, "takes": 454, "guy": 455, "Andrew": 456, "series": 457, "error": 458, "cases": 459, "deleted": 460, "week": 461, "close": 462, "explain": 463, "hold": 464, "higher": 465, "Boston": 466, "NASA": 467, "church": 468, "DoD": 469, "legal": 470, "land": 471, "weapons": 472, "strong": 473, "God's": 474, "BBS": 475, "mentioned": 476, "lost": 477, "sci.crypt": 478, "build": 479, "story": 480, "appreciated": 481, "reference": 482, "parts": 483, "response": 484, "ideas": 485, "Access": 486, "knowledge": 487, "includes": 488, "special": 489, "issues": 490, "Graphics": 491, "ways": 492, "quality": 493, "study": 494, "face": 495, "claims": 496, "Christianity": 497, "directory": 498, "society": 499, "contact": 500, "building": 501, "field": 502, "George": 503, "basis": 504, "exists": 505, "choice": 506, "return": 507, "reasons": 508, "hell": 509, "anonymous": 510, "leave": 511, "population": 512, "included": 513, "Chicago": 514, "Computing": 515, "Armenia": 516, "required": 517, "completely": 518, "supposed": 519, "purpose": 520, "Germany": 521, "water": 522, "interest": 523, "Univ": 524, "output": 525, "JPEG": 526, "amount": 527, "cut": 528, "hockey": 529, "create": 530, "tape": 531, "sin": 532, "looked": 533, "save": 534, "bought": 535, "belief": 536, "report": 537, "bus": 538, "Good": 539, "network": 540, "child": 541, "Turkey": 542, "Illinois": 543, "crime": 544, "complete": 545, "Group": 546, "created": 547, "weeks": 548, "god": 549, "die": 550, "technology": 551, "appears": 552, "Scott": 553, "BATF": 554, "Russian": 555, "Church": 556, "built": 557, "IDE": 558, "total": 559, "school": 560, "directly": 561, "morality": 562, "views": 563, "Public": 564, "sources": 565, "average": 566, "player": 567, "device": 568, "learn": 569, "shot": 570, "responsible": 571, "normal": 572, "family": 573, "drives": 574, "chance": 575, "NHL": 576, "individual": 577, "meaning": 578, "cards": 579, "America": 580, "record": 581, "press": 582, "living": 583, "baseball": 584, "Muslim": 585, "3.1": 586, "mouse": 587, "details": 588, "ftp": 589, "stated": 590, "language": 591, "existence": 592, "Waco": 593, "military": 594, "follow": 595, "easily": 596, "cover": 597, "White": 598, "nature": 599, "Division": 600, "figure": 601, "actions": 602, "General": 603, "reply": 604, "reasonable": 605, "paper": 606, "definition": 607, "site": 608, "lives": 609, "Dan": 610, "terms": 611, "newsgroup": 612, "illegal": 613, "applications": 614, "faster": 615, "FTP": 616, "hours": 617, "difficult": 618, "Tim": 619, "changed": 620, "RAM": 621, "product": 622, "folks": 623, "arms": 624, "Law": 625, "condition": 626, "design": 627, "algorithm": 628, "Box": 629, "EDT": 630, "Originator": 631, "compound": 632, "term": 633, "serial": 634, "states": 635, "machines": 636, "inside": 637, "hedrick@athos.rutgers.edu": 638, "designed": 639, "attack": 640, "places": 641, "decided": 642, "companies": 643, "food": 644, "continue": 645, "Matthew": 646, "freedom": 647, "entire": 648, "engine": 649, "earth": 650, "citizens": 651, "Unix": 652, "house": 653, "Motif": 654, "wondering": 655, "port": 656, "modem": 657, "market": 658, "comments": 659, "break": 660, "interface": 661, "half": 662, "context": 663, "brought": 664, "mention": 665, "knew": 666, "bring": 667, "basic": 668, "rules": 669, "owner": 670, "medical": 671, "main": 672, "devices": 673, "Keith": 674, "lots": 675, "House": 676, "carry": 677, "method": 678, "drug": 679, "media": 680, "Joe": 681, "Arab": 682, "lead": 683, "bits": 684, "events": 685, "Joseph": 686, "event": 687, "cheap": 688, "radio": 689, "policy": 690, "miles": 691, "Corp": 692, "Muslims": 693, "rule": 694, "privacy": 695, "allowed": 696, "Jon": 697, "advice": 698, "tax": 699, "require": 700, "obvious": 701, "Laboratory": 702, "guys": 703, "command": 704, "class": 705, "died": 706, "North": 707, "young": 708, "manager": 709, "FAX": 710, "wife": 711, "white": 712, "plan": 713, "DES": 714, "object": 715, "misc.forsale": 716, "goal": 717, "Gary": 718, "suspect": 719, "request": 720, "Earth": 721, "teams": 722, "decision": 723, "Turks": 724, "printer": 725, "oil": 726, "City": 727, "worked": 728, "wait": 729, "School": 730, "prove": 731, "controller": 732, "File": 733, "received": 734, "lack": 735, "evil": 736, "hedrick@geneva.rutgers.edu": 737, "community": 738, "Americans": 739, "base": 740, "talk.politics.mideast": 741, "manual": 742, "coverage": 743, "Communications": 744, "protect": 745, "attempt": 746, "avoid": 747, "worse": 748, "facts": 749, "Greek": 750, "range": 751, "Ken": 752, "solution": 753, "room": 754, "fans": 755, "starting": 756, "sounds": 757, "e.g": 758, "chips": 759, "trouble": 760, "approach": 761, "Fax": 762, "generally": 763, "Phone": 764, "late": 765, "installed": 766, "universe": 767, "party": 768, "commercial": 769, "heart": 770, "federal": 771, "expressed": 772, "door": 773, "Serdar": 774, "reality": 775, "project": 776, "development": 777, "Pat": 778, "reported": 779, "happy": 780, "function": 781, "fall": 782, "fairly": 783, "court": 784, "cable": 785, "ability": 786, "quote": 787, "Cambridge": 788, "held": 789, "sex": 790, "disease": 791, "addition": 792, "Europe": 793, "posts": 794, "killing": 795, "keyboard": 796, "provided": 797, "physical": 798, "extra": 799, "blood": 800, "turned": 801, "treatment": 802, "letter": 803, "War": 804, "stand": 805, "Colorado": 806, "Argic": 807, "reports": 808, "hands": 809, "forget": 810, "earlier": 811, "choose": 812, "Red": 813, "Disclaimer": 814, "Lord": 815, "stupid": 816, "effective": 817, "apply": 818, "air": 819, "pick": 820, "fit": 821, "enforcement": 822, "AT&T": 823, "respect": 824, "areas": 825, "People": 826, "Jeff": 827, "CPU": 828, "ATF": 829, "costs": 830, "Georgia": 831, "understanding": 832, "practice": 833, "murder": 834, "fan": 835, "and/or": 836, "Mormons": 837, "Mary": 838, "handle": 839, "scientific": 840, "release": 841, "material": 842, "input": 843, "Net": 844, "lower": 845, "limited": 846, "caused": 847, "national": 848, "define": 849, "calls": 850, "countries": 851, "beliefs": 852, "environment": 853, "1st": 854, "responsibility": 855, "realize": 856, "comment": 857, "city": 858, "Lee": 859, "King": 860, "watch": 861, "percent": 862, "pass": 863, "increase": 864, "atheists": 865, "STEPHANOPOULOS": 866, "BTW": 867, "requires": 868, "In-Reply-To": 869, "Charles": 870, "serve": 871, "playing": 872, "played": 873, "genocide": 874, "arguments": 875, "Austin": 876, "supply": 877, "sites": 878, "drugs": 879, "Ohio": 880, "Congress": 881, "UNIX": 882, "mass": 883, "Stephen": 884, "prevent": 885, "month": 886, "secure": 887, "names": 888, "equipment": 889, "Data": 890, "Gordon": 891, "tools": 892, "majority": 893, "effort": 894, "agents": 895, "Microsoft": 896, "International": 897, "poor": 898, "closed": 899, "NSA": 900, "friends": 901, "Ron": 902, "Larry": 903, "E-mail": 904, "safety": 905, "library": 906, "voice": 907, "analysis": 908, "Office": 909, "Government": 910, "writing": 911, "switch": 912, "published": 913, "launch": 914, "disks": 915, "Doug": 916, "pain": 917, "objects": 918, "author": 919, "Contact": 920, "Alan": 921, "false": 922, "soldiers": 923, "hate": 924, "authority": 925, "VGA": 926, "O'Dwyer": 927, "stay": 928, "recall": 929, "internal": 930, "defense": 931, "road": 932, "charge": 933, "Online": 934, "Case": 935, "Australia": 936, "minutes": 937, "MYERS": 938, "Islam": 939, "British": 940, "official": 941, "age": 942, "intended": 943, "Service": 944, "types": 945, "products": 946, "prefer": 947, "league": 948, "greatly": 949, "finally": 950, "expensive": 951, "Los": 952, "aware": 953, "actual": 954, "proper": 955, "share": 956, "secret": 957, "bunch": 958, "statements": 959, "excellent": 960, "civil": 961, "March": 962, "title": 963, "supports": 964, "proof": 965, "buying": 966, "West": 967, "Roger": 968, "resources": 969, "protection": 970, "perfect": 971, "imagine": 972, "final": 973, "direct": 974, "articles": 975, "Morality": 976, "trade": 977, "thread": 978, "organization": 979, "member": 980, "meant": 981, "developed": 982, "Email": 983, "features": 984, "driving": 985, "convert": 986, "technical": 987, "straight": 988, "patients": 989, "homosexual": 990, "bear": 991, "Great": 992, "regular": 993, "orbit": 994, "Power": 995, "GIF": 996, "2nd": 997, "supported": 998, "prices": 999, "hot": 1000, "activities": 1001, "spend": 1002, "natural": 1003, "independent": 1004, "calling": 1005, "social": 1006, "print": 1007, "multiple": 1008, "moment": 1009, "dealer": 1010, "claimed": 1011, "poster": 1012, "morning": 1013, "messages": 1014, "decide": 1015, "concerned": 1016, "Soviet": 1017, "South": 1018, "Greg": 1019, "Administrator": 1020, "widget": 1021, "font": 1022, "abortion": 1023, "OS/2": 1024, "Kevin": 1025, "trust": 1026, "noticed": 1027, "draw": 1028, "office": 1029, "impossible": 1030, "behavior": 1031, "55.0": 1032, "passed": 1033, "colors": 1034, "unit": 1035, "options": 1036, "option": 1037, "fonts": 1038, "Ryan": 1039, "references": 1040, "highly": 1041, "fair": 1042, "Ray": 1043, "Detroit": 1044, "sexual": 1045, "setting": 1046, "risk": 1047, "admit": 1048, "Manager": 1049, "East": 1050, "Cleveland": 1051, "standards": 1052, "moving": 1053, "modern": 1054, "logic": 1055, "fight": 1056, "copies": 1057, "absolutely": 1058, "absolute": 1059, "Bruce": 1060, "woman": 1061, "failed": 1062, "errors": 1063, "disagree": 1064, "Rob": 1065, "talk.religion.misc": 1066, "sold": 1067, "Kent": 1068, "3.0": 1069, "separate": 1070, "possibility": 1071, "picture": 1072, "cult": 1073, "MSG": 1074, "BMW": 1075, "vote": 1076, "suppose": 1077, "slow": 1078, "signal": 1079, "respond": 1080, "paid": 1081, "Virginia": 1082, "Gateway": 1083, "Daniel": 1084, "Angeles": 1085, "mother": 1086, "escrow": 1087, "station": 1088, "safe": 1089, "forward": 1090, "Press": 1091, "Phil": 1092, "putting": 1093, "produce": 1094, "homosexuality": 1095, "entry": 1096, "concept": 1097, "PGP": 1098, "shipping": 1099, "popular": 1100, "functions": 1101, "energy": 1102, "answers": 1103, "Jack": 1104, "weight": 1105, "versions": 1106, "international": 1107, "agencies": 1108, "Support": 1109, "News-Software": 1110, "Arabs": 1111, "suggestions": 1112, "models": 1113, "fully": 1114, "distribution": 1115, "hole": 1116, "count": 1117, "committed": 1118, "argue": 1119, "Jason": 1120, "effects": 1121, "accepted": 1122, "notice": 1123, "eyes": 1124, "battery": 1125, "European": 1126, "selling": 1127, "search": 1128, "receive": 1129, "internet": 1130, "individuals": 1131, "greater": 1132, "fear": 1133, "defined": 1134, "soul": 1135, "dangerous": 1136, "born": 1137, "tend": 1138, "son": 1139, "expected": 1140, "Sunday": 1141, "traffic": 1142, "ready": 1143, "property": 1144, "install": 1145, "Vancouver": 1146, "warrant": 1147, "forces": 1148, "attacks": 1149, "William": 1150, "latest": 1151, "drop": 1152, "Catholic": 1153, "judge": 1154, "floppy": 1155, "3rd": 1156, "middle": 1157, "loss": 1158, "clipper": 1159, "VAX/VMS": 1160, "Henry": 1161, "Amendment": 1162, "mailing": 1163, "fun": 1164, "criminals": 1165, "block": 1166, "totally": 1167, "operation": 1168, "lose": 1169, "formats": 1170, "billion": 1171, "Tel": 1172, "Black": 1173, "valid": 1174, "thousands": 1175, "ride": 1176, "mission": 1177, "fax": 1178, "equal": 1179, "connection": 1180, "circuit": 1181, "released": 1182, "motherboard": 1183, "larger": 1184, "guest": 1185, "transfer": 1186, "properly": 1187, "Reserve": 1188, "Andy": 1189, "surface": 1190, "purchase": 1191, "kids": 1192, "additional": 1193, "MIT": 1194, "Davidians": 1195, "Branch": 1196, "easier": 1197, "Mail": 1198, "processing": 1199, "ESPN": 1200, "Clayton": 1201, "role": 1202, "random": 1203, "instance": 1204, "firearms": 1205, "conclusion": 1206, "Tony": 1207, "Digital": 1208, "Constitution": 1209, "Chip": 1210, "wire": 1211, "step": 1212, "existing": 1213, "doctor": 1214, "discuss": 1215, "Rochester": 1216, "Lab": 1217, "reach": 1218, "proposed": 1219, "potential": 1220, "clock": 1221, "Remember": 1222, "Holocaust": 1223, "Adam": 1224, "owners": 1225, "luck": 1226, "English": 1227, "clutch": 1228, "believed": 1229, "Jose": 1230, "Hey": 1231, "Big": 1232, "upgrade": 1233, "training": 1234, "throw": 1235, "communications": 1236, "Free": 1237, "recognize": 1238, "compared": 1239, "Michigan": 1240, "frank@D012S658.uucp": 1241, "computers": 1242, "Drive": 1243, "Bell": 1244, "Administration": 1245, "taxes": 1246, "table": 1247, "status": 1248, "parents": 1249, "center": 1250, "beat": 1251, "Young": 1252, "Noise": 1253, "Louis": 1254, "town": 1255, "purposes": 1256, "older": 1257, "lived": 1258, "feet": 1259, "document": 1260, "tool": 1261, "quick": 1262, "external": 1263, "electronic": 1264, "basically": 1265, "archive": 1266, "Azerbaijan": 1267, "watching": 1268, "satellite": 1269, "pressure": 1270, "degree": 1271, "assuming": 1272, "Motorola": 1273, "student": 1274, "heat": 1275, "blue": 1276, "ahead": 1277, "accurate": 1278, "PL8": 1279, "remote": 1280, "red": 1281, "keeping": 1282, "innocent": 1283, "direction": 1284, "crypto": 1285, "century": 1286, "atheist": 1287, "Health": 1288, "Gun": 1289, "default": 1290, "complex": 1291, "attitude": 1292, "armed": 1293, "VNEWS": 1294, "Ontario": 1295, "Montreal": 1296, "Medical": 1297, "June": 1298, "Banks": 1299, "frame": 1300, "bill": 1301, "began": 1302, "activity": 1303, "Russia": 1304, "Radio": 1305, "troops": 1306, "spent": 1307, "programming": 1308, "helps": 1309, "education": 1310, "X11R5": 1311, "Street": 1312, "Sciences": 1313, "Hell": 1314, "Braves": 1315, "Allen": 1316, "suggested": 1317, "sign": 1318, "piece": 1319, "levels": 1320, "jobs": 1321, "creation": 1322, "afraid": 1323, "ISA": 1324, "studies": 1325, "round": 1326, "postings": 1327, "heaven": 1328, "division": 1329, "atheism": 1330, "Seattle": 1331, "Diego": 1332, "Cup": 1333, "stick": 1334, "race": 1335, "determine": 1336, "broken": 1337, "ball": 1338, "attention": 1339, "telling": 1340, "solid": 1341, "personally": 1342, "escape": 1343, "Version": 1344, "Steven": 1345, "Project": 1346, "Atlanta": 1347, "worst": 1348, "trial": 1349, "saved": 1350, "eventually": 1351, "conference": 1352, "advantage": 1353, "Martin": 1354, "Cramer": 1355, "resolution": 1356, "led": 1357, "digital": 1358, "correctly": 1359, "compatible": 1360, "character": 1361, "Spencer": 1362, "Road": 1363, "waiting": 1364, "blame": 1365, "Society": 1366, "Islamic": 1367, "Green": 1368, "yesterday": 1369, "vehicle": 1370, "eye": 1371, "export": 1372, "economic": 1373, "carried": 1374, "nation": 1375, "meet": 1376, "load": 1377, "felt": 1378, "exact": 1379, "Macintosh": 1380, "sick": 1381, "parties": 1382, "criminal": 1383, "Urbana": 1384, "Ford": 1385, "Boulder": 1386, "typical": 1387, "speaking": 1388, "methods": 1389, "damage": 1390, "connected": 1391, "alive": 1392, "Wings": 1393, "Hall": 1394, "remove": 1395, "leads": 1396, "double": 1397, "doctrine": 1398, "cold": 1399, "P.O": 1400, "Florida": 1401, "Denver": 1402, "worry": 1403, "wide": 1404, "positive": 1405, "pointed": 1406, "documentation": 1407, "boards": 1408, "administration": 1409, "showing": 1410, "relationship": 1411, "leaders": 1412, "knowing": 1413, "interpretation": 1414, "acts": 1415, "Minnesota": 1416, "Mellon": 1417, "Carnegie": 1418, "topic": 1419, "review": 1420, "replace": 1421, "remain": 1422, "noise": 1423, "moved": 1424, "explanation": 1425, "develop": 1426, "client": 1427, "alternative": 1428, "NEC": 1429, "store": 1430, "encrypted": 1431, "conditions": 1432, "starts": 1433, "sera@zuma.UUCP": 1434, "rates": 1435, "missing": 1436, "meg": 1437, "lies": 1438, "industry": 1439, "dollars": 1440, "defend": 1441, "IMHO": 1442, "Federal": 1443, "xterm": 1444, "villages": 1445, "tells": 1446, "services": 1447, "religions": 1448, "proposal": 1449, "humans": 1450, "agency": 1451, "Morris": 1452, "Davis": 1453, "goals": 1454, "ATI": 1455, "2.5": 1456, "usual": 1457, "tradition": 1458, "thoughts": 1459, "flame": 1460, "Question": 1461, "Miller": 1462, "Call": 1463, "shots": 1464, "scheme": 1465, "limit": 1466, "historical": 1467, "feeling": 1468, "evolution": 1469, "eternal": 1470, "art": 1471, "Hockey": 1472, "HST": 1473, "waste": 1474, "missed": 1475, "clean": 1476, "cheaper": 1477, "Ted": 1478, "London": 1479, "speech": 1480, "solar": 1481, "replaced": 1482, "raised": 1483, "monitors": 1484, "letters": 1485, "ensure": 1486, "deaths": 1487, "curious": 1488, "compare": 1489, "Yeah": 1490, "Marc": 1491, "threat": 1492, "seconds": 1493, "roads": 1494, "minority": 1495, "huge": 1496, "drawing": 1497, "bet": 1498, "tank": 1499, "quoted": 1500, "officers": 1501, "marriage": 1502, "governments": 1503, "discussed": 1504, "button": 1505, "Price": 1506, "offers": 1507, "lie": 1508, "Palestinian": 1509, "Honda": 1510, "2.0": 1511, "movement": 1512, "measure": 1513, "guilty": 1514, "culture": 1515, "conflict": 1516, "cancer": 1517, "OpenWindows": 1518, "Man": 1519, "Amiga": 1520, "stopped": 1521, "sides": 1522, "setup": 1523, "capable": 1524, "afford": 1525, "UUCP": 1526, "Image": 1527, "Canadian": 1528, "Brad": 1529, "AIDS": 1530, "smaller": 1531, "relevant": 1532, "mistake": 1533, "listen": 1534, "eat": 1535, "background": 1536, "Park": 1537, "German": 1538, "weapon": 1539, "sky": 1540, "regard": 1541, "judgement": 1542, "gay": 1543, "brain": 1544, "active": 1545, "X11": 1546, "League": 1547, "Control": 1548, "Blue": 1549, "strange": 1550, "spacecraft": 1551, "recommend": 1552, "packages": 1553, "nuclear": 1554, "license": 1555, "foreign": 1556, "bodies": 1557, "assault": 1558, "surprised": 1559, "organizations": 1560, "extremely": 1561, "established": 1562, "Volume": 1563, "Company": 1564, "Committee": 1565, "structure": 1566, "sets": 1567, "minor": 1568, "Craig": 1569, "1.41": 1570, "one's": 1571, "moon": 1572, "Ottawa": 1573, "Johnson": 1574, "riding": 1575, "responses": 1576, "named": 1577, "lists": 1578, "learned": 1579, "happening": 1580, "fault": 1581, "documents": 1582, "differences": 1583, "Patrick": 1584, "Francisco": 1585, "Columbia": 1586, "usenet@news.cso.uiuc.edu": 1587, "presented": 1588, "paragraph": 1589, "legitimate": 1590, "hearing": 1591, "father": 1592, "examples": 1593, "Rick": 1594, "providing": 1595, "kinds": 1596, "justice": 1597, "hurt": 1598, "Wayne": 1599, "Voice": 1600, "True": 1601, "Matt": 1602, "worship": 1603, "situations": 1604, "refer": 1605, "reduce": 1606, "readers": 1607, "radar": 1608, "plans": 1609, "generation": 1610, "dog": 1611, "depends": 1612, "debate": 1613, "cops": 1614, "benefit": 1615, "army": 1616, "Walker": 1617, "Stanford": 1618, "Spirit": 1619, "High": 1620, "Express": 1621, "raise": 1622, "punishment": 1623, "opportunity": 1624, "manner": 1625, "homosexuals": 1626, "holes": 1627, "fixed": 1628, "compression": 1629, "abuse": 1630, "Rangers": 1631, "List": 1632, "Buffalo": 1633, "initial": 1634, "forced": 1635, "discovered": 1636, "connect": 1637, "Video": 1638, "Policy": 1639, "Berkeley": 1640, "occur": 1641, "decent": 1642, "changing": 1643, "Winnipeg": 1644, "CDT": 1645, "winning": 1646, "playoffs": 1647, "length": 1648, "doctors": 1649, "Perry": 1650, "Houston": 1651, "volume": 1652, "success": 1653, "primary": 1654, "plain": 1655, "path": 1656, "loaded": 1657, "leader": 1658, "gain": 1659, "essentially": 1660, "employer": 1661, "authorities": 1662, "Nick": 1663, "History": 1664, "tests": 1665, "powerful": 1666, "persons": 1667, "penalty": 1668, "fighting": 1669, "Technical": 1670, "Greece": 1671, "Edward": 1672, "Douglas": 1673, "summer": 1674, "stats": 1675, "opposed": 1676, "meeting": 1677, "holding": 1678, "fuel": 1679, "caught": 1680, "alt.atheism,talk.religion.misc,talk.origins": 1681, "Source": 1682, "produced": 1683, "planet": 1684, "pictures": 1685, "officials": 1686, "militia": 1687, "hitting": 1688, "audio": 1689, "Sale": 1690, "Philadelphia": 1691, "III": 1692, "Development": 1693, "wall": 1694, "stories": 1695, "reaction": 1696, "paying": 1697, "listed": 1698, "host": 1699, "editor": 1700, "domain": 1701, "claiming": 1702, "cache": 1703, "assumption": 1704, "shell": 1705, "sandvik@newton.apple.com": 1706, "perfectly": 1707, "location": 1708, "configuration": 1709, "commands": 1710, "civilians": 1711, "budget": 1712, "Window": 1713, "PostScript": 1714, "Leafs": 1715, "Hope": 1716, "Holy": 1717, "walk": 1718, "summary": 1719, "music": 1720, "maintain": 1721, "concern": 1722, "automatic": 1723, "acceptable": 1724, "Sweden": 1725, "Bosnia": 1726, "Anderson": 1727, "visual": 1728, "talk.politics.misc": 1729, "sitting": 1730, "sending": 1731, "parallel": 1732, "implementation": 1733, "description": 1734, "Tech": 1735, "telephone": 1736, "talk.abortion,alt.atheism,talk.religion.misc": 1737, "sufficient": 1738, "distributed": 1739, "discussions": 1740, "continued": 1741, "England": 1742, "variety": 1743, "region": 1744, "leading": 1745, "demand": 1746, "bottom": 1747, "Rich": 1748, "weak": 1749, "violence": 1750, "temperature": 1751, "sleep": 1752, "rear": 1753, "matters": 1754, "describe": 1755, "consistent": 1756, "carrying": 1757, "boxes": 1758, "Christopher": 1759, "widgets": 1760, "victims": 1761, "transmission": 1762, "session": 1763, "score": 1764, "quotes": 1765, "ignore": 1766, "familiar": 1767, "extermination": 1768, "covered": 1769, "SALE": 1770, "Jerusalem": 1771, "Info": 1772, "Brown": 1773, "street": 1774, "passes": 1775, "mathew": 1776, "followers": 1777, "distance": 1778, "border": 1779, "addresses": 1780, "Physics": 1781, "Math": 1782, "Bush": 1783, "BD's": 1784, "translation": 1785, "tanks": 1786, "talks": 1787, "prior": 1788, "mountain": 1789, "floor": 1790, "factor": 1791, "diet": 1792, "damn": 1793, "Shuttle": 1794, "SGI": 1795, "Read": 1796, "EST": 1797, "utility": 1798, "pull": 1799, "offered": 1800, "hour": 1801, "funds": 1802, "fail": 1803, "checked": 1804, "bother": 1805, "announced": 1806, "Sternlight": 1807, "Jonathan": 1808, "Biblical": 1809, "BIOS": 1810, "turns": 1811, "ice": 1812, "fundamental": 1813, "clients": 1814, "announcement": 1815, "Word": 1816, "Quadra": 1817, "Nazi": 1818, "Medicine": 1819, "Lewis": 1820, "Jew": 1821, "Aaron": 1822, "3.5": 1823, "tested": 1824, "tear": 1825, "students": 1826, "minute": 1827, "heavy": 1828, "green": 1829, "equivalent": 1830, "colour": 1831, "appeared": 1832, "Open": 1833, "Lawrence": 1834, "servers": 1835, "resource": 1836, "magazine": 1837, "items": 1838, "Stanley": 1839, "Randy": 1840, "Gerald": 1841, "Electronics": 1842, "wiretap": 1843, "track": 1844, "style": 1845, "sample": 1846, "reliable": 1847, "organized": 1848, "newsgroups": 1849, "male": 1850, "figures": 1851, "decisions": 1852, "Nazis": 1853, "NEWS": 1854, "Microsystems": 1855, "Lake": 1856, "Karl": 1857, "Gaza": 1858, "Father": 1859, "Baltimore": 1860, "Adams": 1861, "village": 1862, "scale": 1863, "originally": 1864, "menu": 1865, "feature": 1866, "burned": 1867, "Times": 1868, "Program": 1869, "Political": 1870, "Kuwait": 1871, "Istanbul": 1872, "Cheers": 1873, "Blues": 1874, "visible": 1875, "suggestion": 1876, "sales": 1877, "rid": 1878, "literature": 1879, "justify": 1880, "finding": 1881, "attempts": 1882, "applied": 1883, "accuracy": 1884, "Satan": 1885, "Palestinians": 1886, "Ottoman": 1887, "Calgary": 1888, "ten": 1889, "standing": 1890, "sig": 1891, "shooting": 1892, "reasoning": 1893, "protected": 1894, "processor": 1895, "met": 1896, "int": 1897, "draft": 1898, "convention": 1899, "Senate": 1900, "Purdue": 1901, "x-Soviet": 1902, "sentence": 1903, "removed": 1904, "neutral": 1905, "login": 1906, "investigation": 1907, "enter": 1908, "content": 1909, "believes": 1910, "EISA": 1911, "wiring": 1912, "thinks": 1913, "taught": 1914, "motorcycle": 1915, "mechanism": 1916, "lights": 1917, "generate": 1918, "fields": 1919, "experiences": 1920, "crimes": 1921, "conversion": 1922, "comparison": 1923, "closer": 1924, "apartment": 1925, "Questions": 1926, "Army": 1927, "terminal": 1928, "statistics": 1929, "shareware": 1930, "proven": 1931, "papers": 1932, "operations": 1933, "failure": 1934, "circumstances": 1935, "Today": 1936, "Team": 1937, "Mars": 1938, "Lost": 1939, "Livesey": 1940, "Finland": 1941, "Conference": 1942, "Check": 1943, "ticket": 1944, "president": 1945, "positions": 1946, "ordered": 1947, "occurs": 1948, "intelligence": 1949, "degrees": 1950, "Russell": 1951, "PL9": 1952, "Centris": 1953, "Barry": 1954, "Ames": 1955, "suffering": 1956, "prepared": 1957, "operating": 1958, "modes": 1959, "match": 1960, "excuse": 1961, "edge": 1962, "destroyed": 1963, "dealing": 1964, "bytes": 1965, "bikes": 1966, "Reno": 1967, "Pasadena": 1968, "Israelis": 1969, "Freedom": 1970, "theories": 1971, "routines": 1972, "replies": 1973, "remains": 1974, "livesey@solntze.wpd.sgi.com": 1975, "highest": 1976, "experts": 1977, "career": 1978, "Santa": 1979, "Number": 1980, "Japanese": 1981, "Card": 1982, "vitamin": 1983, "violent": 1984, "suicide": 1985, "shared": 1986, "schools": 1987, "officer": 1988, "lay": 1989, "explained": 1990, "expansion": 1991, "efforts": 1992, "driven": 1993, "Ten": 1994, "Murray": 1995, "Luke": 1996, "units": 1997, "shape": 1998, "requests": 1999, "presence": 2000, "instructions": 2001, "favor": 2002, "automatically": 2003, "Jets": 2004, "Indiana": 2005, "Attorney": 2006, "1/2": 2007, "subjective": 2008, "served": 2009, "pin": 2010, "incident": 2011, "forms": 2012, "echo": 2013, "convinced": 2014, "contrary": 2015, "Private": 2016, "France": 2017, "BOS": 2018, "talked": 2019, "nations": 2020, "management": 2021, "imply": 2022, "honest": 2023, "database": 2024, "aspects": 2025, "applies": 2026, "Send": 2027, "Maryland": 2028, "Friday": 2029, "Dean": 2030, "Dale": 2031, "zone": 2032, "managed": 2033, "libraries": 2034, "grace": 2035, "forever": 2036, "displays": 2037, "dark": 2038, "cities": 2039, "careful": 2040, "agreement": 2041, "Pens": 2042, "Lebanon": 2043, "July": 2044, "Jones": 2045, "Clark": 2046, "Centre": 2047, "Carl": 2048, "techniques": 2049, "shut": 2050, "requirements": 2051, "represents": 2052, "production": 2053, "printing": 2054, "performed": 2055, "neighbors": 2056, "lying": 2057, "handling": 2058, "funny": 2059, "desire": 2060, "credit": 2061, "collection": 2062, "carefully": 2063, "Post": 2064, "PDT": 2065, "Kenneth": 2066, "Davidian": 2067, "Communication": 2068, "Brett": 2069, "Anthony": 2070, "wave": 2071, "voltage": 2072, "treated": 2073, "stands": 2074, "spiritual": 2075, "returned": 2076, "referred": 2077, "millions": 2078, "logical": 2079, "improve": 2080, "burning": 2081, "brand": 2082, "birth": 2083, "backup": 2084, "accident": 2085, "Security": 2086, "Scripture": 2087, "Dennis": 2088, "December": 2089, "Council": 2090, "Association": 2091, "successful": 2092, "rocket": 2093, "referring": 2094, "proceeded": 2095, "planning": 2096, "pitching": 2097, "pitcher": 2098, "phones": 2099, "perform": 2100, "morals": 2101, "leaving": 2102, "increased": 2103, "ethnic": 2104, "detail": 2105, "Star": 2106, "Serbs": 2107, "Moon": 2108, "In-reply-to": 2109, "Chuck": 2110, "CNN": 2111, "Athens": 2112, "scored": 2113, "policies": 2114, "perspective": 2115, "join": 2116, "intent": 2117, "immoral": 2118, "helpful": 2119, "helped": 2120, "flames": 2121, "chosen": 2122, "boot": 2123, "allowing": 2124, "Sox": 2125, "Roy": 2126, "Fred": 2127, "warning": 2128, "stored": 2129, "spending": 2130, "settings": 2131, "fired": 2132, "effectively": 2133, "converter": 2134, "assertion": 2135, "Hewlett-Packard": 2136, "Greeks": 2137, "Francis": 2138, "DEC": 2139, "understood": 2140, "surely": 2141, "sit": 2142, "resistance": 2143, "plug": 2144, "observations": 2145, "item": 2146, "impact": 2147, "frequently": 2148, "destruction": 2149, "confused": 2150, "biggest": 2151, "assumed": 2152, "Studies": 2153, "Palestine": 2154, "MHz": 2155, "Japan": 2156, "French": 2157, "August": 2158, "visit": 2159, "teaching": 2160, "spread": 2161, "shoot": 2162, "scientists": 2163, "sad": 2164, "reflect": 2165, "plenty": 2166, "pitch": 2167, "patient": 2168, "lock": 2169, "interests": 2170, "henry@zoo.toronto.edu": 2171, "daily": 2172, "channel": 2173, "auto": 2174, "ancient": 2175, "Son": 2176, "Long": 2177, "Harry": 2178, "DET": 2179, "Board": 2180, "touch": 2181, "supposedly": 2182, "repeat": 2183, "physics": 2184, "occupied": 2185, "medicine": 2186, "gravity": 2187, "deep": 2188, "conversation": 2189, "aid": 2190, "Testament": 2191, "TIFF": 2192, "RIPEM": 2193, "Massachusetts": 2194, "Jerry": 2195, "Graham": 2196, "Diamond": 2197, "unable": 2198, "stuck": 2199, "shit": 2200, "root": 2201, "purchased": 2202, "picked": 2203, "notion": 2204, "fails": 2205, "describes": 2206, "depending": 2207, "cryptography": 2208, "convince": 2209, "brother": 2210, "bigger": 2211, "arm": 2212, "Secretary": 2213, "Finally": 2214, "Central": 2215, "target": 2216, "swap": 2217, "scripture": 2218, "recommended": 2219, "pray": 2220, "plastic": 2221, "observed": 2222, "hundreds": 2223, "fellow": 2224, "components": 2225, "answered": 2226, "affect": 2227, "Utah": 2228, "Sean": 2229, "NNTP": 2230, "Justice": 2231, "Irvine": 2232, "Genocide": 2233, "Education": 2234, "teach": 2235, "storage": 2236, "scoring": 2237, "represent": 2238, "reached": 2239, "offense": 2240, "numerous": 2241, "negative": 2242, "hospital": 2243, "hitter": 2244, "clh": 2245, "characters": 2246, "XView": 2247, "Pro": 2248, "Electrical": 2249, "Baseball": 2250, "Astronomy": 2251, "wars": 2252, "split": 2253, "slower": 2254, "silly": 2255, "ports": 2256, "opposite": 2257, "mouth": 2258, "formed": 2259, "flat": 2260, "equally": 2261, "ends": 2262, "deny": 2263, "danger": 2264, "bible": 2265, "ass": 2266, "agent": 2267, "Professor": 2268, "Party": 2269, "Memorial": 2270, "MOV": 2271, "Code": 2272, "Bruins": 2273, "Account": 2274, "ABC": 2275, "wear": 2276, "usage": 2277, "speeds": 2278, "push": 2279, "procedure": 2280, "link": 2281, "geb@cs.pitt.edu": 2282, "frequency": 2283, "fee": 2284, "elements": 2285, "detector": 2286, "crowd": 2287, "college": 2288, "burn": 2289, "Saturn": 2290, "Romans": 2291, "Phill": 2292, "NYI": 2293, "Intel": 2294, "Guy": 2295, "Giants": 2296, "Day": 2297, "Basically": 2298, "wins": 2299, "wheel": 2300, "phrase": 2301, "panel": 2302, "learning": 2303, "laser": 2304, "installation": 2305, "glad": 2306, "bug": 2307, "Truth": 2308, "Southern": 2309, "SCSI-2": 2310, "Israel's": 2311, "Bay": 2312, "treat": 2313, "tapes": 2314, "stage": 2315, "sins": 2316, "select": 2317, "rape": 2318, "principle": 2319, "plane": 2320, "people's": 2321, "offensive": 2322, "listening": 2323, "harm": 2324, "extent": 2325, "enjoy": 2326, "economy": 2327, "destroy": 2328, "believing": 2329, "beings": 2330, "Sharks": 2331, "Iran": 2332, "1.0": 2333, "terrorist": 2334, "supporting": 2335, "paint": 2336, "impression": 2337, "existed": 2338, "connector": 2339, "checking": 2340, "boy": 2341, "animals": 2342, "Tin": 2343, "Janet": 2344, "E-Mail": 2345, "Acts": 2346, "sake": 2347, "relative": 2348, "pixel": 2349, "passage": 2350, "helmet": 2351, "heads": 2352, "Van": 2353, "U.S.A": 2354, "Lebanese": 2355, "Iowa": 2356, "Hopkins": 2357, "Duo": 2358, "Ann": 2359, "useless": 2360, "symptoms": 2361, "stream": 2362, "shuttle": 2363, "principles": 2364, "minds": 2365, "lab": 2366, "dealers": 2367, "Williams": 2368, "WIN": 2369, "Hitler": 2370, "Edmonton": 2371, "reduced": 2372, "planned": 2373, "guarantee": 2374, "finish": 2375, "engines": 2376, "deserve": 2377, "consequences": 2378, "charges": 2379, "VAN": 2380, "Azerbaijani": 2381, "wearing": 2382, "traded": 2383, "sun": 2384, "spot": 2385, "spoke": 2386, "notes": 2387, "jump": 2388, "gonna": 2389, "funding": 2390, "defensive": 2391, "citizen": 2392, "blah": 2393, "accounts": 2394, "Xlib": 2395, "SVGA": 2396, "Rights": 2397, "Quebec": 2398, "Linux": 2399, "CD-ROM": 2400, "territory": 2401, "ridiculous": 2402, "records": 2403, "portion": 2404, "mac": 2405, "determined": 2406, "depth": 2407, "contract": 2408, "capital": 2409, "batting": 2410, "apps": 2411, "adding": 2412, "Wilson": 2413, "TOR": 2414, "SunOS": 2415, "Salt": 2416, "NRA": 2417, "Journal": 2418, "Carter": 2419, "testing": 2420, "survivors": 2421, "puck": 2422, "forgot": 2423, "exercise": 2424, "dogs": 2425, "continues": 2426, "compromise": 2427, "committee": 2428, "Sounds": 2429, "Design": 2430, "Address": 2431, "2.2": 2432, "virtual": 2433, "viewer": 2434, "sorts": 2435, "shop": 2436, "seat": 2437, "movie": 2438, "mirror": 2439, "maximum": 2440, "map": 2441, "manufacturers": 2442, "foot": 2443, "daughter": 2444, "cycle": 2445, "constant": 2446, "buffer": 2447, "belong": 2448, "Station": 2449, "Mouse": 2450, "Media": 2451, "Foundation": 2452, "solutions": 2453, "so-called": 2454, "seek": 2455, "reverse": 2456, "patch": 2457, "owned": 2458, "ignorance": 2459, "fly": 2460, "finger": 2461, "eating": 2462, "corner": 2463, "core": 2464, "battle": 2465, "apparent": 2466, "agreed": 2467, "Todd": 2468, "Saturday": 2469, "RSA": 2470, "February": 2471, "CHI": 2472, "Bosnian": 2473, "Bonds": 2474, "1.2": 2475, "stock": 2476, "solve": 2477, "shift": 2478, "selection": 2479, "saves": 2480, "printed": 2481, "opened": 2482, "master": 2483, "extended": 2484, "exchange": 2485, "cursor": 2486, "converted": 2487, "conversations": 2488, "Technologies": 2489, "PIT": 2490, "MAC": 2491, "Key": 2492, "Hughes": 2493, "Howard": 2494, "vision": 2495, "university": 2496, "sports": 2497, "spare": 2498, "slot": 2499, "replacement": 2500, "registration": 2501, "rational": 2502, "raid": 2503, "predictions": 2504, "orders": 2505, "motion": 2506, "married": 2507, "infection": 2508, "ignorant": 2509, "factors": 2510, "extension": 2511, "edition": 2512, "duty": 2513, "drink": 2514, "coach": 2515, "club": 2516, "Wisconsin": 2517, "VLB": 2518, "Jersey": 2519, "Jackson": 2520, "Harvard": 2521, "Empire": 2522, "verses": 2523, "tapped": 2524, "strike": 2525, "selected": 2526, "pts": 2527, "metal": 2528, "hoping": 2529, "grounds": 2530, "engineering": 2531, "commit": 2532, "campaign": 2533, "Roman": 2534, "Propulsion": 2535, "Pope": 2536, "Game": 2537, "Clock": 2538, "Carolina": 2539, "Book": 2540, "universal": 2541, "tough": 2542, "suffered": 2543, "suffer": 2544, "spirit": 2545, "minimum": 2546, "lucky": 2547, "humanity": 2548, "fourth": 2549, "essential": 2550, "communication": 2551, "chose": 2552, "atmosphere": 2553, "Zealand": 2554, "Timothy": 2555, "Simon": 2556, "Sci": 2557, "Products": 2558, "Mormon": 2559, "Milwaukee": 2560, "Koresh's": 2561, "Gay": 2562, "Ethernet": 2563, "Court": 2564, "CONVEX": 2565, "CAL": 2566, "Advanced": 2567, "surprise": 2568, "string": 2569, "smoke": 2570, "signals": 2571, "rock": 2572, "refused": 2573, "propaganda": 2574, "joke": 2575, "gods": 2576, "feed": 2577, "dictionary": 2578, "cross": 2579, "churches": 2580, "capability": 2581, "amendment": 2582, "Test": 2583, "ROM": 2584, "I/O": 2585, "Cobb": 2586, "B.C": 2587, "Alexander": 2588, "Albert": 2589, "4th": 2590, "241-9760": 2591, "wild": 2592, "thrown": 2593, "specs": 2594, "recognized": 2595, "located": 2596, "husband": 2597, "electrical": 2598, "crazy": 2599, "complicated": 2600, "attacked": 2601, "Special": 2602, "Sept": 2603, "Master": 2604, "Mass": 2605, "Human": 2606, "Hill": 2607, "Electronic": 2608, "Dare": 2609, "Chemistry": 2610, "6.0": 2611, "wind": 2612, "practical": 2613, "polygon": 2614, "passing": 2615, "newer": 2616, "manuals": 2617, "lunar": 2618, "involve": 2619, "incorrect": 2620, "electronics": 2621, "developing": 2622, "cool": 2623, "chemical": 2624, "admin": 2625, "Theory": 2626, "Sam": 2627, "Flight": 2628, "Dick": 2629, "2.1": 2630, "yeah": 2631, "tonight": 2632, "playoff": 2633, "origin": 2634, "guide": 2635, "extreme": 2636, "experiment": 2637, "controls": 2638, "X11R4": 2639, "Suppose": 2640, "SIMMs": 2641, "Pete": 2642, "Ohanus": 2643, "Life": 2644, "Jet": 2645, "January": 2646, "BUF": 2647, "vehicles": 2648, "teachings": 2649, "sequence": 2650, "rare": 2651, "nonsense": 2652, "manufacturer": 2653, "manage": 2654, "log": 2655, "irrelevant": 2656, "grant": 2657, "discussing": 2658, "cultural": 2659, "chain": 2660, "adapter": 2661, "VMS": 2662, "Time": 2663, "Stratus": 2664, "Sandvik": 2665, "Mario": 2666, "Adobe": 2667, "update": 2668, "satellites": 2669, "projects": 2670, "percentage": 2671, "math": 2672, "mark": 2673, "flying": 2674, "finished": 2675, "favorite": 2676, "conclusions": 2677, "combination": 2678, "causing": 2679, "broke": 2680, "blow": 2681, "app": 2682, "Win": 2683, "Study": 2684, "Rawlins": 2685, "Hallam-Baker": 2686, "Engineer": 2687, "Appressian": 2688, "weekend": 2689, "votes": 2690, "severe": 2691, "reject": 2692, "refuse": 2693, "reads": 2694, "philosophy": 2695, "measures": 2696, "justification": 2697, "informed": 2698, "hide": 2699, "gear": 2700, "detailed": 2701, "civilian": 2702, "byte": 2703, "bitmap": 2704, "access.digex.net": 2705, "Server": 2706, "Personally": 2707, "PRESIDENT": 2708, "P.S": 2709, "Newsletter": 2710, "Nelson": 2711, "Mitchell": 2712, "Max": 2713, "Labs": 2714, "Expires": 2715, "Article": 2716, "5.0": 2717, "32-bit": 2718, "tie": 2719, "professional": 2720, "platforms": 2721, "losing": 2722, "legally": 2723, "houses": 2724, "hits": 2725, "generated": 2726, "film": 2727, "assistance": 2728, "algorithms": 2729, "SPACE": 2730, "MS-DOS": 2731, "Love": 2732, "Libertarian": 2733, "Jake": 2734, "Hebrew": 2735, "Hard": 2736, "Death": 2737, "Bobby": 2738, "Arizona": 2739, "worried": 2740, "wise": 2741, "utilities": 2742, "turning": 2743, "staff": 2744, "sector": 2745, "resurrection": 2746, "repeated": 2747, "mathew@mantis.co.uk": 2748, "loop": 2749, "kingdom": 2750, "implemented": 2751, "fool": 2752, "flight": 2753, "filter": 2754, "fill": 2755, "drawn": 2756, "divine": 2757, "critical": 2758, "concerns": 2759, "closely": 2760, "Zoology": 2761, "VRAM": 2762, "Oregon": 2763, "Netcom": 2764, "Library": 2765, "Jan": 2766, "Ave": 2767, "western": 2768, "unknown": 2769, "till": 2770, "survive": 2771, "surrender": 2772, "suggests": 2773, "rich": 2774, "ray": 2775, "puts": 2776, "precisely": 2777, "occupation": 2778, "networks": 2779, "key-escrow": 2780, "famous": 2781, "establish": 2782, "empty": 2783, "dropped": 2784, "cells": 2785, "broadcast": 2786, "bound": 2787, "blind": 2788, "baby": 2789, "Tuesday": 2790, "Pennsylvania": 2791, "Genesis": 2792, "Eastern": 2793, "Atheists": 2794, "toolkit": 2795, "threw": 2796, "technique": 2797, "printers": 2798, "leadership": 2799, "issued": 2800, "focus": 2801, "firearm": 2802, "crash": 2803, "controlled": 2804, "compile": 2805, "char": 2806, "camera": 2807, "band": 2808, "awful": 2809, "attached": 2810, "approved": 2811, "Ultra": 2812, "Tommy": 2813, "Major": 2814, "Laboratories": 2815, "Jays": 2816, "workstation": 2817, "watched": 2818, "variable": 2819, "tickets": 2820, "terrorists": 2821, "signed": 2822, "remaining": 2823, "quiet": 2824, "plays": 2825, "opening": 2826, "odd": 2827, "massive": 2828, "massacre": 2829, "identical": 2830, "header": 2831, "fell": 2832, "crap": 2833, "cramer@optilink.COM": 2834, "cobb@alexia.lis.uiuc.edu": 2835, "chances": 2836, "capabilities": 2837, "binary": 2838, "amounts": 2839, "X-Disclaimer": 2840, "Wright": 2841, "Thursday": 2842, "Student": 2843, "STL": 2844, "Richardson": 2845, "Police": 2846, "Lemieux": 2847, "Iraq": 2848, "Grant": 2849, "Freeman": 2850, "FPU": 2851, "Color": 2852, "Bank": 2853, "virtually": 2854, "valuable": 2855, "traditional": 2856, "ship": 2857, "receiving": 2858, "pushed": 2859, "predict": 2860, "practices": 2861, "powers": 2862, "pins": 2863, "mistakes": 2864, "kit": 2865, "holds": 2866, "doors": 2867, "creating": 2868, "cares": 2869, "breaking": 2870, "batteries": 2871, "PL6": 2872, "NOTE": 2873, "wonderful": 2874, "violation": 2875, "upset": 2876, "truck": 2877, "trick": 2878, "today's": 2879, "tired": 2880, "task": 2881, "stable": 2882, "spring": 2883, "opposition": 2884, "mask": 2885, "kid": 2886, "identify": 2887, "holy": 2888, "greatest": 2889, "dont": 2890, "Monday": 2891, "Allan": 2892, "24-bit": 2893, "warranty": 2894, "signs": 2895, "restrictions": 2896, "passages": 2897, "newspaper": 2898, "modified": 2899, "intend": 2900, "horizontal": 2901, "export.lcs.mit.edu": 2902, "exception": 2903, "entries": 2904, "detect": 2905, "depend": 2906, "consideration": 2907, "classes": 2908, "candidates": 2909, "bases": 2910, "Tavares": 2911, "Series": 2912, "Sahak": 2913, "Oracle": 2914, "Melkonian": 2915, "Malcolm": 2916, "LED": 2917, "Kings": 2918, "Bureau": 2919, "Azeri": 2920, "AMA": 2921, "taste": 2922, "suddenly": 2923, "stolen": 2924, "soc.culture.turkish": 2925, "slave": 2926, "routine": 2927, "protocol": 2928, "occurred": 2929, "letting": 2930, "horrible": 2931, "growth": 2932, "feels": 2933, "competition": 2934, "commitment": 2935, "centuries": 2936, "animation": 2937, "Wanted": 2938, "Sumgait": 2939, "Suite": 2940, "Stan": 2941, "Rushdie": 2942, "Republic": 2943, "Pts": 2944, "Opinions": 2945, "Message": 2946, "Memory": 2947, "Cubs": 2948, "wires": 2949, "supporters": 2950, "subscribe": 2951, "strategy": 2952, "skin": 2953, "schedule": 2954, "rely": 2955, "register": 2956, "preferred": 2957, "pointing": 2958, "plate": 2959, "objectively": 2960, "nose": 2961, "neighbor": 2962, "liberal": 2963, "leaves": 2964, "horizon": 2965, "explicitly": 2966, "disciples": 2967, "conclude": 2968, "colormap": 2969, "bank": 2970, "acid": 2971, "Victoria": 2972, "Islanders": 2973, "IRQ": 2974, "Hess": 2975, "Final": 2976, "Feb": 2977, "EFF": 2978, "Applications": 2979, "updated": 2980, "unusual": 2981, "unique": 2982, "television": 2983, "revealed": 2984, "progress": 2985, "pool": 2986, "ordinary": 2987, "inhabitants": 2988, "hidden": 2989, "fat": 2990, "fallacy": 2991, "experienced": 2992, "bomb": 2993, "bar": 2994, "Mets": 2995, "Machines": 2996, "Devils": 2997, "BURNS": 2998, "Air": 2999, "AHL": 3000, "1.5": 3001, "yeast": 3002, "texts": 3003, "strength": 3004, "stars": 3005, "sells": 3006, "purely": 3007, "pure": 3008, "phase": 3009, "limits": 3010, "introduced": 3011, "intelligent": 3012, "implement": 3013, "harder": 3014, "granted": 3015, "dying": 3016, "dream": 3017, "comprehensive": 3018, "cdt@sw.stratus.com": 3019, "catch": 3020, "arguing": 3021, "XFree86": 3022, "Sony": 3023, "Poster": 3024, "Mexico": 3025, "Mamma": 3026, "Hmmm": 3027, "Facility": 3028, "Einstein": 3029, "Annual": 3030, "tires": 3031, "tied": 3032, "terrorism": 3033, "terrible": 3034, "talent": 3035, "suitable": 3036, "roughly": 3037, "regularly": 3038, "promise": 3039, "politics": 3040, "pair": 3041, "optional": 3042, "observation": 3043, "netnews": 3044, "modems": 3045, "interactive": 3046, "flow": 3047, "families": 3048, "evening": 3049, "entitled": 3050, "entered": 3051, "crack": 3052, "compressed": 3053, "classified": 3054, "cipher": 3055, "advanced": 3056, "VESA": 3057, "Union": 3058, "Rose": 3059, "Penguins": 3060, "Macs": 3061, "Josh": 3062, "Intelligence": 3063, "HIV": 3064, "wisdom": 3065, "verse": 3066, "vary": 3067, "switches": 3068, "stupidity": 3069, "route": 3070, "realized": 3071, "raw": 3072, "produces": 3073, "inch": 3074, "improved": 3075, "homes": 3076, "fund": 3077, "filled": 3078, "expression": 3079, "expert": 3080, "ended": 3081, "conduct": 3082, "clinical": 3083, "charged": 3084, "bullet": 3085, "brings": 3086, "benefits": 3087, "arrogant": 3088, "arrived": 3089, "Type": 3090, "RANCH": 3091, "Disk": 3092, "Comments": 3093, 